/* Localized versions of Info.plist keys */

CFBundleName = "Proportional Lines";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Proportional Lines version 1.2, Copyright 2013 Carte Blanche Conseil.";